const data = {
  products: [
    {
      id: 1,
      name: "Gorgeous4サンド",
      description:
        "人気の定番具材「ハム」と「チキン」をセットにした食べごたえ抜群のサンドイッチです。",
      Mprice: 480,
      Lprice: 700,
      imageUrl: "/images/1.jpg",
    },
    {
      id: 2,
      name: "エスプレッソフラペチーノ",
      description:
        "ひと口目に感じるエスプレッソは「リストレット」という方法で抽出した力強い香りと優しい苦味を、ふた口目は全体を混ぜて、こだわりのクリームから来るアフォガートのような味わいをお楽しみください。リフレッシュしたい時や、ほっとひと息つきたい時にも、何度でも飲みたくなるフラペチーノ®です。",
      Mprice: 530,
      Lprice: 650,
      imageUrl: "/images/2.jpg",
    },
    {
      id: 3,
      name: "Specialキャラメルドーナッツ",
      description:
        "ドーナツ生地の中に、なめらかで風味豊かなキャラメルフィリングを入れ、仕上げにキャラメルのビター感と香ばしさが楽しめるキャラメルコーティングをかけました。",
      Mprice: 250,
      Lprice: 500,
      imageUrl: "/images/3.jpg",
    },
    {
      id: 4,
      name: "チョコクッキー",
      description:
        "ソフトな食感のクッキー生地には、小麦の香ばしさが感じられるよう全粒粉を入れ、砂糖の一部にはブラウンシュガーを使い、コクのある甘さをプラスしています。風味豊かなスターバックスオリジナルのチョコレートチャンクがごろごろ入っていて、どこを食べてもチョコレートの味わいを存分に楽しめます。ショートサイズのマグカップの上に乗せられるくらいのサイズは、コーヒーと一緒に楽しむのにもぴったりです。",
      Mprice: 190,
      Lprice: 300,
      imageUrl: "/images/4.jpg",
    },
    {
      id: 5,
      name: "カフェモカ",
      description:
        "エスプレッソにほろ苦いチョコレートシロップとミルクを加え、ホットビバレッジにはホイップクリームをトッピング。ちょっとした贅沢を楽しみたい方におすすめです。",
      Mprice: 400,
      Lprice: 520,
      imageUrl: "/images/5.jpg",
    },
    {
      id: 6,
      name: "カフェラテ",
      description:
        "リッチなエスプレッソに一気にミルクを注ぐことで、一口飲んだときからコーヒー感が感じられるビバレッジです。ベルベットのようにきめ細かいフォームミルクをお楽しみください。",
      Mprice: 340,
      Lprice: 460,
      imageUrl: "/images/6.jpg",
    },
  ],
};

export default data;
